/**
 *	filename: MDDateFormatter.strings
 *	created : Tue Jun  8 10:03:00 2004
 *	LastEditDate Was "Tue Jun  8 10:03:24 2004"
 *
 */

"NO_DATE"   = "날짜 없음";
"YESTERDAY" = "어제";
"TODAY"     = "오늘";

/* The format is: DATE, TIME */
"DATE_TIME_FORMAT" = "%1$@, %2$@";

/* Date format we want the date to look like
 * August 26 (or something suitable in the language)
 * in english its MMMM d
 * in japanese it the format would be M月d日
 */
"MONTH_DAY_FORMAT" = "MMMM d";